Repository: nrkno/sofie-timeline-state-resolver
Catalog: packages/timeline-state-resolver/locales/*/timeline-state-resolver.po
Languages: nb

source: Action "{{id}}" not found
nb: Fant ikke funksjonen "{{id}}"

source: Cannot restart CasparCG without a connection
nb: Kan ikke restarte CasparCG uten en tilkobling

source: CasparCGDevice: config.launcherHost is not set!
nb: CasparCG: config.launcherHost er ikke definert!

source: CasparCGDevice: config.launcherPort is not set!
nb: CasparCG: config.launcherPort er ikke definert!

source: Clear
nb: Tøm

source: Command received by the abstract device
nb: Kommandoen har blitt mottatt av den abstrakte enheten

source: Device does not implement an action handler
nb: Enheten støtter ikke funksjoner

source: Format disks
nb: Formater disk

source: Purge Viz Rundown
nb: Tøm Viz-speilleliste

source: Resync Atem
nb: Synkroniser Atem på nytt

source: Test action
nb: Test funksjon
